<section class="for-whom">
    <div class="container">
        <div class="title">
            <h4 class="title__heading wow fadeInDown">Кому подходит</h4>
        </div>

        <div class="for-whom__content">
            <div class="for-whom__item wow fadeInLeft" data-wow-delay="0.7s">
                <div class="for-whom__img">
                    <img src="./assets/img/mothers.jpg" alt="">
                </div>
                <div class="for-whom__desc">
                    <h4 class="for-whom__heading">Для беременных и кормящих</h4>
                    <p class="for-whom__text">
                        По мнению ученых, здоровье деток зависит не только от того, 
                        какой образ жизни ведет мама во время беременности и грудного вскармливания, 
                        что она кушает в это время, а также и от того, какую профилактику ведет женщина. 
                        Как известно, во время лактации в грудное молоко попадают все полезные и вредные вещества, 
                        которые получает мама с едой и питьем, поэтому важность качества препаратов кормящих также сложно переоценить.
                    </p>
                    <p class="for-whom__text">
                        По мнению ученых, здоровье деток зависит не только от того, 
                        какой образ жизни ведет мама во время беременности и грудного вскармливания, 
                        что она кушает в это время, а также и от того, какую профилактику ведет женщина. 
                        Как известно, во время лактации в грудное молоко попадают все полезные и вредные вещества, 
                        которые получает мама с едой и питьем, поэтому важность качества препаратов кормящих также сложно переоценить.
                    </p>
                    
                </div>
                
            </div>
            <div class="for-whom__item wow fadeInRight" data-wow-delay="0.7s">
                <div class="for-whom__img">
                    <img src="./assets/img/for-whom_img.png" alt="">
                </div>
                <div class="for-whom__desc">
                    <h4 class="for-whom__heading">Для беременных и кормящих</h4>
                    <p class="for-whom__text">
                            По мнению ученых, здоровье деток зависит не только от того, 
                            какой образ жизни ведет мама во время беременности и грудного вскармливания, 
                            что она кушает в это время, а также и от того, какую профилактику ведет женщина. 
                            Как известно, во время лактации в грудное молоко попадают все полезные и вредные вещества, 
                            которые получает мама с едой и питьем, поэтому важность качества препаратов кормящих также сложно переоценить.
                    </p>
                    <p class="for-whom__text">
                            По мнению ученых, здоровье деток зависит не только от того, 
                            какой образ жизни ведет мама во время беременности и грудного вскармливания, 
                            что она кушает в это время, а также и от того, какую профилактику ведет женщина. 
                            Как известно, во время лактации в грудное молоко попадают все полезные и вредные вещества, 
                            которые получает мама с едой и питьем, поэтому важность качества препаратов кормящих также сложно переоценить.
                        </p>
                    
                </div>
                
            </div>
            <div class="for-whom__item wow fadeInLeft" data-wow-delay="0.7s">
                <div class="for-whom__img">
                    <img src="./assets/img/girl.jpg" alt="">
                </div>
                <div class="for-whom__desc">
                    <h4 class="for-whom__heading">Для беременных и кормящих</h4>
                    <p class="for-whom__text">
                        По мнению ученых, здоровье деток зависит не только от того, 
                        какой образ жизни ведет мама во время беременности и грудного вскармливания, 
                        что она кушает в это время, а также и от того, какую профилактику ведет женщина. 
                        Как известно, во время лактации в грудное молоко попадают все полезные и вредные вещества, 
                        которые получает мама с едой и питьем, поэтому важность качества препаратов кормящих также сложно переоценить.
                    </p>
                    <p class="for-whom__text">
                        По мнению ученых, здоровье деток зависит не только от того, 
                        какой образ жизни ведет мама во время беременности и грудного вскармливания, 
                        что она кушает в это время, а также и от того, какую профилактику ведет женщина. 
                        Как известно, во время лактации в грудное молоко попадают все полезные и вредные вещества, 
                        которые получает мама с едой и питьем, поэтому важность качества препаратов кормящих также сложно переоценить.
                    </p>
                </div>
            </div>
        </div>
    </div>
</section>