<div style="display: none" class="vendor-modal">
    <div class="box-modal" id="exampleModal">
        <div class="box-modal_close arcticmodal-close">закрыть</div>
        <div class="info-wrap" style="transform-style: preserve-3d; opacity: 1; transition: transform 200ms ease 0s; transform: scaleX(1) scaleY(1) scaleZ(1);">
            <a href="#" class="link-block-5 w-inline-block" data-ix="close-info"></a>
            <h4 class="good__heading">Лечебный бальзам “Perfecto Lux”</h4>
            <p class="paragraph-7">‍
            <span class="strong">Nano balsam “PERFECTO LUX”</span>
            <span>- высококонцентрированный продукт</span>, который представляет собой комплекс целебных природных ингредиентов. Полностью сохранены свойства натурального продукта. Оказывает омолаживающее, общеукрепляющее, тонизирующее действие. Нормализует обмен веществ и энергетический обмен. Повышает умственную и физическую активность. Оказывает положительное действие на состояние кожи и волос. Применяется как вспомогательное средство для предотвращения преждевременного старения организма, при истощении, слабости, после перенесенных заболеваний. Сохранены все свойства натурального &nbsp;продукта – антиоксиданты, полифенолы, антоцианы, флавоноиды, резвератрол, заменимые и незаменимые жирные и фруктовые кислоты, минеральные &nbsp;вещества, пектины и волокна, ферменты, витамины (В1, В2, В3, Е и другие) около тридцати макро и микроэлементов (основные из них калий, кальций, фосфор, железо, марганец, медь), органические кислоты, фитонциды, белки, гормональные и другие биологически активные вещества, в количествах и комбинациях, наиболее подходящих для нашего организма. Минеральные вещества (калий, фосфор, кальций), ксантоны.
            <br>
            <br>
            <span class="strong">Витамин Е</span>
            <span>– предотвращает появление морщин</span>, пигментных пятен, нормализует кровообращение, предотвращает старение клеток, поддерживает работу слизистой сетчатки глаза.
            <br>
            <br>‍
            <span class="strong">Ксантоны</span>
            <span>- это самые мощные природные антиоксиданты</span>, натуральные химические соединения, которые помогают нашему организму нейтрализовать свободные радикалы. В результате: из организма выводятся токсины, укрепляется иммунитет, замедляется клеточное старение, нормализует желудочно-кишечный тракт, метаболизм, улучшаются процессы заживления, тонизируют сердечно-сосудистую систему.
            <br>
            <br>Именно эти ценные свойства использовали&nbsp;специалисты фармацевтики для создания серии этих препаратов, благодаря &nbsp;чему они приобретают универсальность, проявляя свои целебные свойства при употреблении их как здоровыми, так и очень больными людьми, и даже маленькими детьми и беременными&nbsp;женщинами.
            <br>
            <br>
            <span class="strong">Фармакологическое действие:</span>
            <span>Обладает антиоксидантными свойствами</span>, нейтрализует свободные радикалы, препятствует их разрушительному воздействию на ткани организма, снижает интенсивность воспалительных процессов, улучшает циркуляцию крови.
            <span class="strong">
            <em>Nano balsam “PERFECTO LUX”</em>
            </span>
            <span>рекомендован для профилактики и в комплексном лечении</span>:</p>
            <ul class="modal-list">
                <li>
                    <p>cердечно-сосудистой системы;</p>
                </li>
                <li>
                    <p>стимулирует работу иммунной системы;</p>
                </li>
                <li>
                    <p>поддержанию гормонального баланса и нормальному функционированию иммунной системы;</p>
                </li>
                <li>
                    <p>улучшению умственных, физических и сексуальных способностей;</p>
                </li>
                <li>
                    <p>стимуляции функций эндокринной и центральной нервной системы;</p>
                </li>
                <li>
                    <p>снижению холестерина в крови и замедлению процессов старения;</p>
                </li>
                <li>
                    <p>снижение артериального давления. Обладает антиоксидантными свойствами, нейтрализует свободные радикалы, препятствует их разрушительному воздействию на ткани организма, снижает интенсивность воспалительных процессов, улучшает циркуляцию крови.</p>
                </li>
            </ul>
            <p class="strong">
                Влияние продукта на организм:
            </p>
            <ul class="modal-list">
                <li>
                <p>Препарат обеспечивает мощную антиоксидантную защиту, выводя из организма свободные радикалы, провоцирующие развитие инсульта, инфаркта, ишемической болезни сердца, сердечно-сосудистой недостаточности;</p>
                </li>
                <li>
                <p>Обладает выраженной антиканцерогенной активностью, препятствуя развитию и прогрессированию новообразований (миом, фибром, кист, полипов), онкологических заболеваний;</p>
                </li>
                <li>
                <p>Активно воздействует на свертывающую систему крови, предотвращает тромбообразование в сосудах сердца, мозга, после операций на коронарных и мозговых артериях, при варикозном расширении вен;</p>
                </li>
                <li>
                <p>Нормализует уровень холестерина;</p>
                </li>
                <li>
                <p>Подавляет действие гормона под названием «ангиотензин», не давая возможности образоваться ангиотензину-2, действие которого провоцирует спазмы сосудов, развитие артериальной гипертензии;</p>
                </li>
                <li>
                <p>Снижает риск развития фиброзной дистрофии миокарда (основы сердечной недостаточности), сдерживая образование кардиальных фибробластов;</p>
                </li>
                <li>
                <p>Регулирует липидный обмен (жировая дистрофия печени и сердца, жировой гепатоз), препятствует образованию и накоплению жира, усиливает сжигание накопленного жира в организме;</p>
                </li>
                <li>
                <p>Признаки преждевременного старения организма;</p>
                </li>
                <li>
                <p>Высокие физические, эмоциональные и интеллектуальные нагрузки, проживание в экологически неблагоприятных районах, работа на предприятиях с вредными условиями труда, повышенная радиоактивность среды, метеочувствительность;</p>
                </li>
                <li>
                <p>В составе комплексной терапии в период реабилитации у больных с заболеваниями сердечно-сосудистой системы;</p>
                </li>
                <li>
                <p>В комплексной терапии нарушения жирового обмена, восстановления уровня гемоглобина в крови;</p>
                </li>
                <li>
                <p>В качестве средства, повышающего иммунитет, улучшающего мозговое кровообращение, улучшающего память, увеличивающего концентрацию внимания;</p>
                </li>
            </ul>
            <p>
                <span class="strong" style="margin: 10px 0 5px; display: block;">Рекомендуемое применение:</span>
                <br>В качестве профилактики взрослым бальзам можно использовать от 0,5 до 1 чайной ложки 1 раз в день за 30 мин. до еды, желательно в разведенном виде (150-200 мл воды).
                <br>
                <br>В качестве профилактики детям до 3-х лет - по ½ чайной ложке 1 раз в день за 30 мин. до еды, желательно в разведенном виде (30-50 мл воды).
                <br>
                <br>В качестве профилактики детям старше 3-х лет - 1 чайная ложка 1 раз в день за 30 мин. до еды, желательно в разведенном виде (30-50 мл воды).
                <br>
                <br>Больным людям следует начинать приём с малых доз, постепенно увеличивая кратность и дозу приёма до 3-х - 5-ти раз в день от 0,5 до 1 чайной ложки за 30 мин. до еды желательно в разведенном виде (100-200 мл воды).
                <br>
            </p>
            </div>
    </div>
</div>